[Character.CharClass_SkagRabid_Digi AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_SkagRabid_Digi AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Skag Raivoso Virtual",TransformedNames=((TransformedName="Skag Cachorro de Fogo"),(TransformedName="Skag Cachorro Elétrico"),(TransformedName="Skag Cachorro corrosivo")))

